@extends('layouts.index')


@include('partials.nav')

@section('content')

    <div class="container">
        <p><h2 style="color: crimson">МОГИЛЁВ-Live</h2>  Pегиональный информационный проект, объединяющий жителей Могилёвского региона в единое информационное пространство. Для этого проект работает 24 часа в сутки, 7 дней в неделю, начиная с января 2012 года.
            Многие десятки тысяч посетителей и сотни комментариев каждый день, новости официальные и не очень, городские события и судьбы людей в режиме On-line. Проект даёт возможность каждому принять участие в жизни родного города: вы можете внести свою запись в городскую летопись предложив новость.
            Всё, что происходит в Могилёве, можно узнать и цивилизованно обсудить на площадках МОГИЛЁВ-Live.</p>
    </div>

    @endsection
